<h3 class="content-title">Основные сведения</h3>

<p class="italic">
Причулымская четырехклассная школа  была основана в 1956 году. В 1987 году было сдано в эксплуатацию новое здание, которое служит и поныне. В 1999 году школа переименована в Причулымскую основную общеобразовательную школу. 
</p>

<p class="italic">
По Распоряжению Администрации Зырянского района от 26.10.2011 г. №525 — ра/2011 «О создании муниципального бюджетного общеобразовательного учреждения» создано муниципальное бюджетное общеобразовательное учреждение «Причулымская основная общеобразовательная школа» Зырянского района путём изменения типа существующего муниципального общеобразовательного учреждения «Причулымская основная общеобразовательная школа» Зырянского района с сохранением основных целей деятельности.
</p>

<p class="underline">Полное наименование:</p><p class="text"> муниципальное бюджетное общеобразовательное учреждение «Причулымская основная общеобразовательная школа» Зырянского района</p>
</br></br>
<p class="bold">Место нахождения</p><p class="text"> МБОУ «Причулымская ООШ«:  Томская обл., Зырянский р-н, пос. Причулымский, ул. Степная 2/б</p>
</br></br>
<p class="bold">Режим работы:</p><p class="text"> с 8-00 до 17-00 (кроме субботы, воскресенья и нерабочих праздничных дней)</p>
</br></br>
<p class="bold">Телефон:</p><p class="text"> (8-38-243)3-73-59</p>
</br></br>
<p class="bold">Адрес электронной почты:</p><p class="text"> prichoos@mail.ru</p>
</br></br>
<p class="bold">Адрес сайта в сети Интернет:</p><p class="text"> http://zyr-pchschool.edu.tomsk.ru/</p>
</br></br>
<p class="bold">Учредитель:</p><p class="text"> Управление образования Администрации Зырянского района</p>
</br></br>
<p class="bold">Адрес:</p><p class="text"> 636850 Томская обл., с. Зырянское, ул. Советская д. 10, кабинет №8</p>
</br></br>
<p class="bold">График работы:</p><p class="text"> с 09.00 до 17.00 часов (кроме субботы, воскресенья и нерабочих праздничных дней).</p>
</br></br>
<p class="bold"> Заместитель Главы Зырянского района по социальной политике —  руководитель Управления образования Администрации Зырянского района</p><p class="text"> — Вожова Нина Викторовна </p>
</br></br>
<p class="bold">Телефон руководителя:</p><p class="text"> 8(38243) 38- 147 доб. 173</p>
</br></br>
<p class="bold">Телефон приемной:</p><p class="text"> 8(38243) 38-147 доб. 208</p>
</br></br>
<p class="bold">Адрес электронной почты:</p><p class="text"> uozir@yandex.ru</p>
</br></br>
<p class="bold">Адрес сайта в сети Интернет:</p><a href="http://zyr-pchschool.edu.tomsk.ru/">http://zyr-pchschool.edu.tomsk.ru</a>
</br></br>






















