<h3 class="content-title">Документы</h3>

<p class="text">Муниципальное бюджетное общеобразовательное учреждение «Причулымская основная общеобразовательная школа» Зырянского района </p><p class="bold">не оказывает </p class="text">платных образовательных услуг.<p></p>
</br>


<h4>Учредительные документы </h4>
<p class="bold"><a download href="../web/files/user_1/Документы/Учредительные документы/УСТАВ.doc">УСТАВ</a><p>   
<p class="bold"><a href="../web/files/user_1/Документы/Учредительные документы/Лицензия.pdf">ЛИЦЕНЗИЯ</a></p></br>
<p class="bold"><a href="../web/files/user_1/Документы/Учредительные документы/св-во-об-аккредитации.pdf">Свидетельство о государственной аккредитации</a></p></br>
<p class="bold"><a href="../web/files/user_1/Документы/Учредительные документы/Изображение-005.jpg">Свидетельство о постановке на учёт в налоговом органе</a></p>
</br></br>


<h4>Финансово-хозяйственные документы</h4>
<p class="bold"><a href="../web/files/user_1/Документы/Учредительные документы/прич.pdf">Изменения в Плане Финансово-хозяйственной деятельности на 2020 год.</a></p></br>
<p class="bold"><a href="../web/files/user_1/Документы/Учредительные документы/План-ФХД_2020.pdf">План Финансово-хозяйственной деятельности на 2020 год.</a></p></br>
<p class="bold"><a href="../web/files/user_1/Документы/Учредительные документы/Изменение-в-ПФХД2019.pdf">Изменение в ПФХД 2019 год.</a></p></br>
<p class="bold"><a href="../web/files/user_1/Документы/Учредительные документы/ПХФД2019.doc">План финансово-хозяйственной деятельности на 2019 год.</a></p></br>
<p class="bold"><a href="../web/files/user_1/Документы/Учредительные документы/ПХФД201218.doc">Изменения в Плане финансово — хозяйственной деятельности на 20.12.2018 г.</a></p></br>
<p class="bold"><a href="../web/files/user_1/Документы/Учредительные документы/ПФХДмай2018.pdf">Изменения в Плане финансово-хозяйственной деятельности на 2018 г.</a></p></br>
<p class="bold"><a href="../web/files/user_1/Документы/Учредительные документы/План-ФХД_2018.pdf">План финансово-хозяйственной деятельности на 2018 г.</a></p></br>
<p class="bold"><a href="../web/files/user_1/Документы/Учредительные документы/моу-поош-программы-по-энергосбережению-и-повышению.doc">Программа по энергосбережению и повышению энергетической эффективности. </a></p>
</br></br>


<h4>Локальные акты</h4>
<p class="bold"><a download href="../web/files/user_1/Документы/Учредительные документы/КОЛЛЕКТИВНЫЙ-ДОГОВОР-2017.doc">Коллективный договор МБОУ «Причулымская ООШ»</a><p>  
<p class="bold"><a download href="../web/files/user_1/Документы/Учредительные документы/ПРАВИЛА-ТРУД-РАСПОР.docx">Правила внутреннего трудового распорядка</a><p>  
<p class="bold"><a download href="../web/files/user_1/Документы/Учредительные документы/СТРАТЕГИЯ-воспитания.docx">ПРИКАЗ об утверждении Плана мероприятий по реализации в 2017-2020 годах Стратегии развития воспитания на период до 2025 года в МБОУ «Причулымская ООШ»</a><p> 
<p class="bold"><a download href="../web/files/user_1/Документы/Учредительные документы/Ответственный-за-сайт.docx">Приказ об ответственном за web-сайт</a><p>  
<p class="bold"><a href="../web/files/user_1/Документы/Учредительные документы/приказ-на-директора.pdf">ПРИКАЗ о назначении директора школы</a></p></br>
<p class="bold"><a download href="../web/files/user_1/Документы/Учредительные документы/Приказ-о-создании-службы-медиации-примирения.doc">ПРИКАЗ о создании Школьной службы медиации (примирения)</a><p>  
<p class="bold"><a download href="../web/files/user_1/Документы/Учредительные документы/ПЛАН-по-мероприятия_крыша (1).docx">План</a><p>   
</br>


<h4>Локальные акты</h4>
<p class="bold"><a download href="../web/files/user_1/Документы/Учредительные документы/ОТЧЕТ-о-рез-самообследования_2019.docx">ОТЧЕТ О РЕЗУЛЬТАТАХ САМООБСЛЕДОВАНИЯ 2019 г.</a><p>  
<p class="bold"><a download href="../web/files/user_1/Документы/Учредительные документы/Отчет-о-результатах-самообследования-школы_2018-копия.doc">ОТЧЕТ О РЕЗУЛЬТАТАХ САМООБСЛЕДОВАНИЯ 2018 г.</a><p>
<p class="bold"><a download href="../web/files/user_1/Документы/Учредительные документы/Отчет-о-результатах-самообследование-2017.docx">ОТЧЕТ О РЕЗУЛЬТАТАХ САМООБСЛЕДОВАНИЯ 2017 г.</a><p>
<p class="bold"><a download href="../web/files/user_1/Документы/Учредительные документы/Отчет-о-результатах-самообследование-2016.docx">ОТЧЕТ О РЕЗУЛЬТАТАХ САМООБСЛЕДОВАНИЯ 2016 г.</a><p>
<p class="bold"><a download href="../web/files/user_1/Документы/Учредительные документы/Самообследование-ОТЧЁТ-1.docx">ОТЧЕТ О РЕЗУЛЬТАТАХ САМООБСЛЕДОВАНИЯ 2015 г.</a><p>
</br>


<h4>Программа развития</h4>
<p class="bold"><a download href="../web/files/user_1/Документы/Учредительные документы/ПРОГРАММА-РАЗВИТИЯ-2016.docx">Программа развития</a><p>  
</br>

<h4>Публичный информационно-аналитический доклад</h4>
<p class="bold"><a download href="../web/files/user_1/Документы/Учредительные документы/ПООШ-ПУБЛИЧНЫЙ-ДОКЛАД-2015.doc">Публичный информационно-аналитический доклад 2015 г.</a><p>  
<p class="bold"><a download href="../web/files/user_1/Документы/Учредительные документы/ПУБЛИЧНЫЙ-ДОКЛАД-2014.doc">Публичный информационно-аналитический доклад 2014 г.</a><p>  
</br>


<h4>Предписания органов, осуществляющих государственный контроль (надзор) в сфере образования. Очёты об исполнении.</h4>
<p class="bold"><a href="../web/files/user_1/Документы/Учредительные документы/Предписание-12_1_1-по-ПБ.pdf">Предписание по пожарной безопасности.</a></p></br>
<p class="bold"><a href="../web/files/user_1/Документы/Учредительные документы/Акт-проверки.pdf">Акт проверки исполнения предписания.</a></p> 
</br>


<h4>Специальная оценка условий труда</h4>
<p class="bold"><a href="../web/files/user_1/Документы/Учредительные документы/СОУТ.pdf">Отчет о проведении специальной оценки условий труда</a></p> 
</br>


<h4>Партнеры:</h4>
<p class="bold"><a href="../web/files/user_1/Документы/Учредительные документы/Договор_библиотека.pdf">— МБУ «МЦБС»</a></p></br> 
<p class="bold"><a href="../web/files/user_1/Документы/Учредительные документы/Договор_ДДТ.pdf">— МАОУ ДО «Дом детского творчества»</a></p> </br>
<p class="bold"><a href="../web/files/user_1/Документы/Учредительные документы/Договор_Михайловка-.pdf">— МБОУ «Михайловская СОШ»</a></p></br> 
<p class="bold"><a href="../web/files/user_1/Документы/Учредительные документы/Договор_Центр-культуры.pdf">— МАУ «Центр культуры» Зырянского района</a></p> </br>
<p class="bold"><a href="../web/files/user_1/Документы/Учредительные документы/Договор_Центр-помощи-детям (1).pdf">— ОГКУ «Центр помощи детям, оставшимся без попечения родителей» Зырянского района</a></p> 







