<h3 class="content-title">Педагогам</h3>

<p class="bold">1.<a href="../web/files/user_1/Педагогам/Рекомендации-парламентских-слушаний.pdf">Рекомендации парламентских слушаний «Актуальные вопросы обеспечения безопасности и развития детей в информационном пространстве»</a></p></br>
<p class="bold">2.Информация по проведению Единого урока по безопасности в сети «Интернет»:</p><a href="https://www.единыйурок.рф/">https://www.единыйурок.рф/</a>
<p class="bold">3.<a href="../web/files/user_1/Педагогам/Интернет-возможности-безопасностикомпетенции-.pdf">Интернет: Возможности, компетенции, безопасности (теория)</a></p></br>
<p class="bold">4.<a href="../web/files/user_1/Педагогам/практикум-pdf.pdf">Интернет: Возможности, компетенции, безопасности </a></p></br>
</br></br>


<p class="center">Памятка педагогам по обеспечению информационной безопасности обучающихся (воспитанников)</p>
<p class="italic">1. Объясните учащимся правила поведения в Интернете. Расскажите о мерах, принимаемых к нарушителям, ответственности за нарушение правил поведения в сети.</p>
<p class="italic">2. Совместно с учащимися сформулируйте правила поведения в случае нарушения их прав в Интернете.</p>
<p class="italic">3. Приучайте несовершеннолетних уважать права других людей в Интернете. Объясните им смысл понятия «авторское право», расскажите об ответственности за нарушение авторских прав.</p>
<p class="italic">4. Проявляйте интерес к «виртуальной» жизни своих учеников, и при необходимости сообщайте родителям о проблемах их детей.</p>
<p class="italic">5. Научите учеников внимательно относиться к информации, получаемой из Интернета. Формируйте представление о достоверной и недостоверной информации. Наставайте на посещении проверенных сайтов.</p>
<p class="italic">6. Обеспечьте профилактику интернет-зависимости учащихся через вовлечение детей в различные внеклассные мероприятия в реальной жизни (посещение театров, музеев, участие в играх, соревнованиях), чтобы показать, что реальная жизнь намного интереснее виртуальной.</p>
<p class="italic">7. Периодически совместно с учащимися анализируйте их занятость и организацию досуга, целесообразность и необходимость использования ими ресурсов сети для учебы и отдыха с целью профилактики интернет-зависимости и обсуждайте с родителями результаты своих наблюдений.</p>
<p class="italic">8. В случае возникновения проблем, связанных с Интернет-зависимостью, своевременно доводите информацию до сведения родителей, привлекайте к работе с учащимися и их родителями психолога, социального педагога.</p>
<p class="italic">9. Проводите мероприятия, на которых рассказывайте о явлении Интернет- зависимости, ее признаках, способах преодоления.</p>
<p class="italic">10. Систематически повышайте свою квалификацию в области информационно-коммуникационных технологий, а также по вопросам здоровьесбережения.</p>
<p class="italic">11. Станьте примером для своих учеников. Соблюдайте законодательство в области защиты персональных данных и информационной безопасности. Рационально относитесь к своему здоровью. Разумно используйте в своей жизни возможности интернета и мобильных сетей.</p>













