<h3 class="content-title">Образование</h3>

<p class="center">Образование в учреждении осуществляется  на русском языке.</p>
<p class="bold">МБОУ «Причулымская ООШ» осуществляет образовательный процесс в соответствии с уровнями основных общеобразовательных программ:</p></br>
<p class="text">— начальное общее образование (нормативный срок освоения — 4 года);</p></br>
<p class="text">— основное общее образование  (нормативный срок освоения — 5 лет).</p></br>
<p class="text">Численность обучающихся в МБОУ «Причулымская ООШ» составляет 68 обучающихся:</p></br>
<p class="text">Начальное образование — 33 обучающихся;</p></br>
<p class="text">основное общее образование — 35 обучающихся.</p></br>
<p class="text">В МБОУ «Причулымская ООШ» общеобразовательные программы осваиваются в очной форме.</p></br></br>

<p class="bold"><a download href="../web/files/user_1/Образование/Концепция-мат-образ-2019.doc">План мероприятий по реализации Концепции математического образования на  2019 г.</a><p>   
<p class="bold"><a download href="../web/files/user_1/Образование/план-повышения-кач-ва.docx">План мероприятий по повышению качества образования на 2019 — 2020 уч.год</a><p>   
<p class="bold"><a download href="../web/files/user_1/Образование/план-мероприятий-по-обеспечению-объективности-процедур-оцнки-качества-образования.doc">План мероприятий по обеспечению объективности процедур оценки КО</a><p>
<p class="bold"><a href="../web/files/user_1/Образование/План-мероприятий-по-результатам-НОКР.pdf">План мероприятий по результатам НОКР</a></p></br>
<p class="bold"><a download href="../web/files/user_1/Образование/Отчет-по-плану-мероприятий-по-результатам-НОКР.docx">Отчет по плану мероприятий по результатам НОКР</a><p></br>

<p class="bold">Срок действия государственной аккредитации</p><p class="text">— до 03.03.2026 г. </p><p class="bold"><a href="../web/files/user_1/Образование/св-во-об-аккредитации.pdf">Свидетельство о государственной  аккредитации</a></p></br>















