<h3 class="content-title">Образовательные стандарты</h3>

<p class="underline">Федеральные государственные образовательные стандарты</p></br>
<a href="https://fgos.ru/">fgos.ru</a></br></br>


<h4>Нормативно-правовая база ФГОС</h4>
<p class="bold"><a download href="../web/files/user_1/Образовательные стандарты/fgos-noo.doc">Федеральный государственный общеобразовательный стандарт начального общего образования</a><p>   
<p class="bold"><a href="../web/files/user_1/Образовательные стандарты/prikaz_373.pdf">Приказ Минобрнауки России от 6 октября 2009 г. №373</a></p></br></br>


<h4>Нормативно-правовая база ФГОС</h4>
<p class="bold"><a download href="../web/files/user_1/Документы/Учредительные документы/309_FZ.doc">Федеральный закон от 1 декабря 2007 г. №309 ФЗ «О внесении изменений в отдельные законодательные акты Российской Федерации в части изменения понятия и структуры государственного образовательного стандарта»</a><p>  
<p class="bold"><a href="../web/files/user_1/Образовательные стандарты/nns.pdf">Национальная образовательная инициатива «Наша новая школа»</a></p></br>
<p class="bold"><a download href="../web/files/user_1/Документы/Учредительные документы/1507-pril.doc">План действий по модернизации общего образования на 2011 — 2015 годы (утверждён распоряжением Правительства Российской Федерации от 7 сентября 2010 г. № 1507-р)</a><p>  


