<h3 class="content-title">Материально-техническое обеспечение и оснащённость образовательного процесса</h3>

<p class="underline"><a download href="../web/files/user_1/Материально-техническое обеспечение и оснащённость образовательного процесса/Информация-о-наличии-МТБ-1.docx">ИНФОРМАЦИЯ О НАЛИЧИИ МАТЕРИАЛЬНО-ТЕХНИЧЕСКОГО ОБЕСПЕЧЕНИЯ ОБРАЗОВАТЕЛЬНОЙ ДЕЯТЕЛЬНОСТИ</a><p>  
<p class="underline"><a download href="../web/files/user_1/Материально-техническое обеспечение и оснащённость образовательного процесса/СПИСОК-УЧЕБНИКОВ-19-20.docx">СПИСОК УЧЕБНИКОВ НА 2019-2020</a><p>   
</br></br>


<h4>Библиотека</h4>
<p class="underline"><a download href="../web/files/user_1/Документы/Учредительные документы/ИНФОРМАЦИЯ-ОБ-ОБЕСПЕЧЕННОСТИ-ОБРАЗОВАТЕЛЬНОЙ-ДЕЯТЕЛЬНОСТИ-УЧЕБНЫМИ-ИЗДАНИЯМИ-1-2.docx">ИНФОРМАЦИЯ ОБ ОБЕСПЕЧЕННОСТИ ОБРАЗОВАТЕЛЬНОЙ ДЕЯТЕЛЬНОСТИ УЧЕБНЫМИ ИЗДАНИЯМИ</a><p>   
<p class="underline"><a download href="../web/files/user_1/Материально-техническое обеспечение и оснащённость образовательного процесса/План_ПООШ_библ.doc">ПЛАН МЕРОПРИЯТИЙ ПО РЕАЛИЗАЦИИ КОНЦЕПЦИИ РАЗВИТИЯ ШИБЦ</a><p>   
</br></br>


<h4>Питание</h4>
<p class="text">Организация питания в учреждении возлагается на общеобразовательное учреждение.</p></br>
<p class="text">В учреждении имеется столовая на 45 посадочных мест.</p></br>
<p class="text">Средняя стоимость обеда – 25 руб.</p></br>
<p class="text">34 обучающихся школы получают дотацию на питание из местного и областного бюджетов.</p></br>
<p class="underline"><a download href="../web/files/user_1/Материально-техническое обеспечение и оснащённость образовательного процесса/Положение-о-бракераж-комиссии.docx">ПОЛОЖЕНИЕ О БРАКЕРАЖНОЙ КОМИССИИ</a><p>  
<p class="underline"><a download href="../web/files/user_1/Материально-техническое обеспечение и оснащённость образовательного процесса/Положение-о-питании.doc">ПОЛОЖЕНИЕ О ПИТАНИИ</a><p>  
<p class="underline"><a download href="../web/files/user_1/Материально-техническое обеспечение и оснащённость образовательного процесса/РЕжим-работы-столовой.doc">РЕЖИМ РАБОТЫ СТОЛОВОЙ</a><p>  
</br></br>


<h4>Мед. обслуживание</h4>
<p class="text">Медицинское обслуживание обучающихся, воспитанников МБОУ «Причулымская ООШ»</p></br>
<p class="text">обеспечивается ОГБУЗ «Зырянская районная больница».</p><p class="underline"><a href="../web/files/user_1/Материально-техническое обеспечение и оснащённость образовательного процесса/ДоговорЗЦРБ.pdf">Договор</a></p></br></br>
</br>


<p class="underline"><a download href="../web/files/user_1/Материально-техническое обеспечение и оснащённость образовательного процесса/Паспорт-доступности-ПООШ.docx">ПАСПОРТ ДОСТУПНОСТИ</a><p>  

















