<h3 class="content-title">Финансово-хозяйственная деятельность</h3>
</br>

<h4>План финансово-хозяйственной деятельности</h4>
<p class="underline"><a href="../web/files/user_1/Финансово-хозяйственная деятельность/План-ФХД_2020.pdf">План финансово-хозяйственной деятельности на 2020 год.</a></p></br>
<p class="underline"><a href="../web/files/user_1/Финансово-хозяйственная деятельность/ПФХДмай2018-1.pdf">План финансово-хозяйственной деятельности 2018 г._2</a></p></br>
<p class="underline"><a href="../web/files/user_1/Финансово-хозяйственная деятельность/План-ФХД_2018.pdf">План финансово-хозяйственной деятельности_2018 г.1</a></p></br>
</br></br>

<p class="underline"><a href="../web/files/user_1/Финансово-хозяйственная деятельность/Изменение-в-план-график-размещения-заказов.pdf">Изменение в план — график размещения заказов</a></p></br>
<p class="underline"><a href="../web/files/user_1/Финансово-хозяйственная деятельность/план-закупки-товараработ-услуг.pdf">План закупки товара (работ, услуг) </a></p></br>
</br></br>


<h4>Муниципальное задание</h4>
<p class="underline"><a href="../web/files/user_1/Финансово-хозяйственная деятельность/Муниципальное-задание-на-2020.pdf">Муниципальное задание на 2020 год.</a></p></br>
<p class="underline"><a href="../web/files/user_1/Финансово-хозяйственная деятельность/Муниципальное-задание-2018.pdf">Муниципальное задание 2018 г.</a></p></br>
</br></br>


<h4>Отчёт по муниципальному заданию</h4>
<p class="underline"><a download href="../web/files/user_1/Финансово-хозяйственная деятельность/Отчет-по-МЗ-2019.doc">Отчет об исполнении Муниципального задания за 2019 год.</a><p>   


