<h3 class="content-title">Руководство. Педагогический состав</h3>

<p class="bold">Директор школы:</p><p class="text">Самохвалова Ирина Николаевна, тел. (8-38-243)3-73-59</p></br>
<p class="text">Место нахождения директора школы: здание МБОУ «Причулымская основная общеобразовательная школа» Зырянского района, 1 этаж, кабинет директора.</p></br>
<p class="text">График работы: с 9-00 до 17-00 (кроме субботы, воскресенья и нерабочих праздничных дней).</p></br>
<p class="text">Адрес электронной почты: prichoos@mail.ru</p></br>
<p class="text">Адрес сайта в сети Интернет:</p><a href="http://zyr-pchschool.edu.tomsk.ru/">http://zyr-pchschool.edu.tomsk.ru</a></br>
<p class="text">Адрес: 636860 Томская обл., Зырянский р-н, пос. Причулымский, ул. Степная 2/б</p></br>

<p class="bold">Заместитель директора по учебно-методической работе:</p><p class="text"> Кузнецова Нина Анатольевна, тел. (8-38-243)3-73-59</p></br>

<p class="underline"><a download href="../web/files/user_1/Руководство. Педагогический состав/Информация-о-педагогических-работниках-1-1-1 (1).doc">ИНФОРМАЦИЯ О ПЕДАГОГИЧЕСКИХ РАБОТНИКАХ</a><p>   












