<h3 class="content-title">Реализация ГТО</h3>

<p class="bold">Всероссийский физкультурно-оздоровительный комплекс «Готов к труду и обороне» в последние годы получил большую популярность. Принять в нем участие может каждый человек, готовый сдавать нормы ГТО. Все сведения о том, как войти в добровольную спортивную общественную организацию, каковы условия сдачи нормативов и прочая информация представлены на официальном сайте ВФСК ГТО:</p><a href="https://gto.ru/">https://gto.ru/</a></br>    
<p class="underline"><a download href="../web/files/user_1/Реализация ГТО/План-реализации-ГТО.docx">План реализации ГТО</a><p>   















