<h3 class="content-title">Локальные акты</h3>

<p class="bold">1.<a href="../web/files/user_1/Локальные акты/положение-о-разграничении-прав-к-обрабатыванмым-персональным-данным.pdf">Положение о разграничении прав к обрабатываемым персональным данным.</a></p></br>
<p class="bold">2.<a href="../web/files/user_1/Локальные акты/приказ-о-назначении-комиссии.pdf">Приказ о назначении комиссии по определению уровня защищенности персональных данных при их обработке в информационных системах персональных данных.</a></p></br>
<p class="bold">3.<a href="../web/files/user_1/Локальные акты/приказ.pdf">Приказ об организации работ по обеспечению безопасности персональных данных.</a></p></br>
















