<h3 class="content-title">Нормативное регулирование</h3>

<p class="italic">Федеральные и региональные законы, письма органов власти и другие нормативные документы, которые регламентируют информационную безопасность несовершеннолетних.</p>

<p class="bold">1.<a href="../web/files/user_1/Нормативное регулирование/Правила-подключения.pdf">Правила подключения общеобразовательных учреждений к единой системе контент-фильтрации доступа к сети Интернет, реализованной Министерством образования и науки Российской Федерации</a></p></br>
<p class="bold">2.<a href="../web/files/user_1/Нормативное регулирование/Федеральный-закон-РФ-от-27.07.2006-г.-№152-ФЗ-О-персональных-данных.pdf">Федеральный закон РФ от 27.07.2006 г. №152 — ФЗ «О персональных данных«.</a></p></br>
<p class="bold">3.<a href="../web/files/user_1/Нормативное регулирование/Федеральный-закон-РФ-от-29.12.2010-г.-№436-ФЗ-О-защите-детей-от-информации-причиняющей-вред-их-здоровью-и-развитию.pdf">Федеральный закон РФ от 29.12.2010 г. №436-ФЗ «О защите детей от информации, причиняющей вред их здоровью и развитию»</a></p></br>
<p class="bold">4.<a href="../web/files/user_1/Нормативное регулирование/Федеральный-закон-РФ-от-27.07.2006-г.-№149-ФЗ-Об-информации-информациооных-технологиях-и-о-защите-информации.pdf">Федеральный закон РФ от 27.07.2006 г. №149-ФЗ «Об информации, информационных технологиях и о защите информации»</a></p></br>
<p class="bold">5.<a href="../web/files/user_1/Нормативное регулирование/Prikaz-Minkomsvyazi-Rossii-ot-16.06.2014-N-161-Ob-utverzhdenii-2.pdf">Приказ Минкомсвязи России от 16.06.2014 г. № 161 «Об утверждении требований к административным и организационным мерам, техническим и программно-аппаратным средствам защиты детей от информации, причиняющей вред их здоровью и (или) развитию» (зарегистрировано в Минюсте России 12.08.2014 г. №33555)</a></p></br>










