<h3 class="content-title">Организация работы с одарёнными детьми</h3>

<p class="center">Протоколы школьного этапа  ВсОШ в 2018/2019 учебном году:</p>

<p class="underline"><a download href="../web/files/user_1/Организация работы/протокол-олимпиада-биология.docx">— Биология</a><p>   
<p class="underline"><a download href="../web/files/user_1/Организация работы/протокол-олимпиада-география.docx">— География</a><p>   
<p class="underline"><a download href="../web/files/user_1/Организация работы/история-олимпиада-протокол-.docx">— История</a><p>   
<p class="underline"><a download href="../web/files/user_1/Организация работы/протокол.docx">— Литература</a><p>   
<p class="underline"><a download href="../web/files/user_1/Организация работы/протокол-русский-язык.docx">— Русский язык</a><p>   
<p class="underline"><a download href="../web/files/user_1/Организация работы/протокол-технология.docx">— Технология</a><p>   
<p class="underline"><a download href="../web/files/user_1/Организация работы/протокол-1.docx">— Физическая культура</a><p>   
</br>

<p class="underline"><a download href="../web/files/user_1/Организация работы/достижения-2-полугодие.docx">Достижения обучающихся за 2017-2018 учебный год</a><p>   
</br>


<p class="center">Результаты школьного этапа олимпиад по предметам 2017 г.:</p>
<p class="underline"><a download href="../web/files/user_1/Организация работы/Данные-о-количестве-обучающихся-4-х-классов-участников-школьного-этапа-Всероссийской-олимпиады-школьников-в-2017_2018-учебном-году.docx">—Данные о количестве обучающихся 4-х классов — участников школьного этапа Всероссийской олимпиады школьников в 2017_2018 учебном году</a><p>   
<p class="underline"><a download href="../web/files/user_1/Организация работы/Данные-о-количестве-обучающихся-участников-школьного-этапа-Всероссийской-олимпиады-школьников-в-2017_2018-учебном-году.docx">—Данные о количестве обучающихся-участников школьного этапа Всероссийской олимпиады школьников в 2017_2018 учебном году</a><p>   
<p class="underline"><a download href="../web/files/user_1/Организация работы/Итоги-школьного-этапа.docx">—Итоги школьного этапа</a><p>   
<p class="underline"><a download href="../web/files/user_1/Организация работы/Количественные-данные-об-участниках-школьного-этапа-Всероссийской-олимпиады-школьников-в-2017_2018-учебном-году.docx">—Количественные данные об участниках школьного этапа Всероссийской олимпиады школьников в 2017_2018 учебном году</a><p>  
</br>


<p class="center">Протоколы школьного этапа  ВсОШ в 2017/2018 учебном году:</p>

<p class="underline"><a download href="../web/files/user_1/Организация работы/Биология.docx">— Биология</a><p>   
<p class="underline"><a download href="../web/files/user_1/Организация работы/География.docx">— География</a><p>   
<p class="underline"><a download href="../web/files/user_1/Организация работы/Математика (1).docx">— Математика</a><p>   
<p class="underline"><a download href="../web/files/user_1/Организация работы/Немецкий-язык.docx">— Немецкий язык</a><p>   
<p class="underline"><a download href="../web/files/user_1/Организация работы/ОБЖ.docx">— ОБЖ</a><p>   
<p class="underline"><a download href="../web/files/user_1/Организация работы/Обществознание.docx">— Обществознание</a><p>   
<p class="underline"><a download href="../web/files/user_1/Организация работы/Русский-язык.docx">— Русский язык</a><p>   
<p class="underline"><a download href="../web/files/user_1/Организация работы/Русский-язык_4класс.docx">— Русский язык_4 класс</a><p>   
</br>

<p class="underline"><a href="../web/files/user_1/Организация работы/Количество-участников-школьного-этапа.pdf">Количество участников школьного этапа ВсШО в 2017-2018 учебном году</a></p></br>
<p class="underline"><a download href="../web/files/user_1/Организация работы/отчёт-по-олимпиадам_школьный-этап-ПООШ.docx">Результаты школьного этапа олимпиад по предметам_2016 г.</a><p>   

















