<h3 class="content-title">Родителям</h3>

<p class="center">Уважаемые родители!</p>
<p class="italic">Зимние каникулы – чудесное время! Так много интересных и захватывающих дел, которыми можно заняться! Тут и катание на санках, лыжах, коньках, и простые игры в снежки и многое, многое другое. Однако, нельзя забывать о правилах безопасности. Если следовать им, вы убережете себя и своих близких от несчастья. </p>
<p class="italic"> Простые и понятные правила помогут вам сохранить жизнь и здоровье и получить от зимы только лишь положительные эмоции.</p>
<p class="underline">ПАМЯТКИ для родителей:</p>
</br>
<p class="underline"><a download href="../web/files/user_1/Родителям/Памятка-для-родителей-о-недопущении-употребления-спиртных-напитков-несовершеннолетними-детьми.doc">Памятка о недопущении употребления спиртных напитков несовершеннолетними детьми</a><p>   
<p class="underline"><a download href="../web/files/user_1/Родителям/Памятка-для-родителей-о-правилах-безопасности-детей-в-морозные-дни.doc">Памятка о правилах безопасности детей в морозные дни</a><p>   
<p class="underline"><a download href="../web/files/user_1/Родителям/Памятка-для-родителей-об-ограничении-пребывания-несовершеннолетних-на-улице-в-вечернее-время.doc">Памятка об ограничении пребывания несовершеннолетних на улице в вечернее время</a><p>   
<p class="underline"><a download href="../web/files/user_1/Родителям/Памятка-о-правилах-по-безопасному-использованию-пиротехники-гирлянд-и-т.п..doc">Памятка о правилах по безопасному использованию пиротехники, гирлянд и т.п.</a><p>   
<p class="underline"><a download href="../web/files/user_1/Родителям/Внимание-КАНИКУЛЫ-ЗИМА-4 (1).doc">Профилактическое мероприятие «Внимание — каникулы»</a><p>  

<p class="bold">ТЕМПЕРАТУРНЫЙ РЕЖИМ.</p></br>
<p class="italic">1-4 классы</p>
<p class="text">-26°С с умеренным ветром (7-8 м/сек.)</br>-30°С без ветра</p></br></br>
<p class="italic">5-8 классы</p>
<p class="text">-30°С с умеренным ветром (7-8 м/сек.)</br>-34°С без ветра</p></br></br>
<p class="italic">9 класс</p>
<p class="text">-34°С с умеренным ветром (7-8 м/сек.)</br>-38°С без ветра</p></br></br>

<p class="underline"><a download href="../web/files/user_1/Родителям/Заявление-о-приёме-в-школу-1.docx">Заявление о приёме  в школу</a><p>  
<p class="underline"><a download href="../web/files/user_1/Родителям/Порядок-приема-в-лагерь.doc">Порядок приема в лагерь.</a><p>  
</br></br>

<p class="underline"><a download href="../web/files/user_1/Родителям/Административный-регламент.docx">Административный регламент предоставления муниципальной услуги «Организация отдыха детей в каникулярное время на базе муниципальных учреждений общего и дополнительного образования» (Заявление родителей о приёме в лагерь дневного пребывания в — ПРИЛОЖЕНИИ 2)</a><p>  
</br>

<p class="underline">Правовая поддержка  родителей и детей:</p></br>
<p class="underline"><a href="../web/files/user_1/Родителям/Normativnyie-dokumentyi.pdf">Приказ Министерства образования и науки РФ от 22 января 2014 г. N 32 «Об утверждении Порядка приема граждан на обучение по образовательным программам начального общего, основного общего и среднего общего образования» (Pdf)</a></p></br>