<h3 class="content-title">Дистанционное обучение</h3>

<p class="center">Уважаемые родители (законные представители)!</p>
<p class="italic">С 6 апреля МБОУ «Причулымская ООШ» переходит на дистанционное обучение. Обучающиеся могут получить задания, консультации через классных руководителей и учителей-предметников, используя ресурсы социальных сетей и мобильных мессенджеров.</p>

<p class="underline"><a download href="../web/files/user_1/Дистанционное обучение/Положение-о-дистанционном-обучении.doc">Положение о дистанционном обучении.</a><p>  
<p class="text">Информация о короновирусной инфекции COVID-19</p><a href="http://tabletka.online/index.php?page=682"> http://tabletka.online/index.php?page=682</a>










