<h3 class="content-title">Безопасность дорожного движения</h3>

<p class="underline"><a download href="../web/files/user_1/Безопасность дорожного движения/Внимание-КАНИКУЛЫ-ЗИМА-4.doc">Профилактическое мероприятие «Внимание — каникулы»</a><p>   
<p class="underline"><a download href="../web/files/user_1/Безопасность дорожного движения/Информация-по-горкам.docx">Информация для родителей о несанкционированных горках</a><p>   
<p class="underline"><a download href="../web/files/user_1/Безопасность дорожного движения/Памятка-по-ПДД-для-родителей.docx">Памятка для родителей по ПДД</a><p>   
<p class="underline"><a download href="../web/files/user_1/Безопасность дорожного движения/Памятка-для-пешеходов.doc">Памятка для пешеходов</a><p>  
<p class="underline"><a href="../web/files/user_1/Безопасность дорожного движения/Паспорт-ДБ.pdf">Паспорт дорожной безопасности</a></p></br>
<p class="underline"><a download href="../web/files/user_1/Безопасность дорожного движения/Правила-езды-на-велосипеде-и-мопеде.doc">Правила езды на велосипеде и мопеде</a><p>   
<p class="underline"><a download href="../web/files/user_1/Безопасность дорожного движения/ПАМЯТКА_СТАНЬ-ЗАМЕТНЕЙ-НА-ДОРОГЕ.docx"> ПАМЯТКА «Стань заметней на дороге!»</a><p>  
</br>

<p class="bold">Схемы безопасного маршрута:</p></br>
<p class="underline"><a download href="../web/files/user_1/Безопасность дорожного движения/Маршруты-движения-организованных-групп-детей-от-образовательного-учреждения-к-спортивной-площадке.docx">Маршруты движения организованных групп детей от образовательного учреждения к спортивной площадке</a><p>  
<p class="underline"><a download href="../web/files/user_1/Безопасность дорожного движения/Район-расположения-образовательного-учреждения-пути-движения-транспортных-средств-и-детей-обучающихся-воспитанников.docx">Район расположения образовательного учреждения, пути движения транспортных средств и детей (обучающихся, воспитанников)</a><p>  
<p class="underline"><a download href="../web/files/user_1/Безопасность дорожного движения/Схема-организации-дорожного-движения.docx">Схема организации дорожного движения</a><p>  
</br></br>

<p class="big-href"><a href="http://bdd-eor.edu.ru/">Портал  «Дорога без опасности» </a></p>
<div class="images"><img class=".center-pic" src="../web/images/index-header__map.png" alt=""></div>
