<h3 class="content-title">Стипендии и иные виды материальной поддержки</h3>

<p class="italic">МБОУ «Причулымская ООШ» не осуществляет выплату стипендий обучающимся.</p>
<p class="italic">Общежитий и интернатов ОУ не имеет.</p>
<p class="italic">На основании сведений из органов социальной защиты предоставляются следующие меры социальной поддержки:</p>
<p class="italic">1.Обучающимся из малоимущих семей (34 чел) предоставляется частичная оплата стоимости питания в школьной столовой.</p>
<p class="italic">2.Обучающиеся с ОВЗ обеспечиваются ежедневным двухразовым бесплатным питанием. Детям с ОВЗ, которые обучаются на дому, по заявлению родителей (законных представителей) предоставляется компенсация на питание.</p>
</br>
<p class="italic">Информация о трудоустройстве выпускников</p>
</br>

<table>
  <tbody>
    <tr>
      <th>Год</th>
      <th>Всего</th>
      <th>СОШ</th>
      <th>ССУзы</th>
    </tr>
    <tr>
      <td>2017</td>
      <td>7</td>
      <td>2</td>
      <td>5</td>
    </tr>
    <tr>
      <td>2018</td>
      <td>10</td>
      <td>4</td>
      <td>6</td>
    </tr>
    <tr>
      <td>2019</td>
      <td>6</td>
      <td>—</td>
      <td>6</td>
    </tr>
  </tbody>
</table>



















