<h3 class="content-title">Структура МБОУ «Причулымская ООШ»</h3>

<p class="bold">Общее собрание работников трудового коллектива<a download href="../web/files/user_1/Структура и органы управления/Выдержка-из-Устава-МБОУ_общее-собрание (1).docx">(doc.)</a></p>
</br>
<p class="bold"><a download href="../web/files/user_1/Структура и органы управления/Протоколы-общего-собрания-трудового-коллектива.docx">—Протоколы общего собрания трудового коллектива</a></p>
</br></br>
<p class="bold">Педагогический совет школы<a download href="../web/files/user_1/Структура и органы управления/ПОЛОЖЕНИЕ-о-пед-совете.doc">(ПОЛОЖЕНИЕ)</a><p>
</br>
<p class="bold">Управляющий совет<a download href="../web/files/user_1/Структура и органы управления/ПОЛОЖЕНИЕ-ОБ-УС-2015.doc">(ПОЛОЖЕНИЕ)</a><p>

<p class="bold"><a href="../web/files/user_1/Структура и органы управления/Состав-УС.pdf">— Состав УС</a></p>
</br>
<p class="bold"><a download href="../web/files/user_1/Структура и органы управления/УС.docx">— Протоколы УС</a></p>
</br>
<p class="bold"><a download href="../web/files/user_1/Структура и органы управления/План-работы-УС.docx">— План работы УС</a></p></br></br>

<p class="bold">Совет обучающихся МБОУ «Причулымская ООШ» <a download href="../web/files/user_1/Структура и органы управления/ПОЛОЖЕНИЕ-о-Совете-обучающихся.docx">(ПОЛОЖЕНИЕ)</a></p>
</br>
<p class="bold"><a download href="../web/files/user_1/Структура и органы управления/Протоколы.docx">—Протоколы</a></p>
</br></br></br></br>
<p class="bold">Директор школы:</p><p class="text"> Самохвалова Ирина Николаевна, тел. (8-38-243)3-73-59</p>
</br></br>
<p class="text">Место нахождения директора школы: здание МБОУ «Причулымская основная общеобразовательная школа» Зырянского района, 1 этаж, кабинет директора.</p>
</br></br>
<p class="bold">Адрес:</p><p class="text"> 636860 Томская обл., Зырянский р-н, пос. Причулымский, ул. Степная 2/б</p>
</br></br>
<p class="bold">Заместитель директора по учебно-методической работе:</p><p class="text"> Кузнецова Нина Анатольевна, тел. (8-38-243)3-73-59</p>
</br></br>
<p class="bold">Адрес:</p><p class="text"> 636860 Томская обл., Зырянский р-н, пос. Причулымский, ул. Степная 2/б</p>
</br></br>
<p class="bold">Телефон:</p><p class="text"> (8-38-243)3-73-59</p>
</br></br>
<p class="bold">Адрес электронной почты:</p><p class="text"> prichoos@mail.ru</p>
</br></br>
<p class="bold">Адрес сайта в сети Интернет:</p><a href="http://zyr-pchschool.edu.tomsk.ru/">http://zyr-pchschool.edu.tomsk.ru</a>
</br></br>



























